/* A String included when sending a support email. */
"\n\n\n---\nPlease include the following lines in your message!\n" = "\n\n\n---\nBitte fügen Sie die folgenden Zeilen Ihrer Nachricht hinzu.\n";

/* No comment provided by engineer. */
"A new node could not be created because the unregistered version only allows up to %lu nodes to be created." = "Es konnte kein neuer Knoten erstellt werden, da Sie in der unregistrierten Version nur %lu Knoten erstellen können.";

/* Cancel Button in the node count exceeded sheet */
"Cancel" = "Abbrechen";

/* The help string displayed by MNMindMapUserGuideView. */
"Drag to create a new node." = "Ziehen, um einen neuen Knoten zu erstellen.";

/* The title of the menu item that will enter full screen mode. */
"Enter Full Screen" = "Vollbild ein";

/* The title of the menu item that will exit full screen mode. */
"Exit Full Screen" = "Vollbild aus";

/* The title of the menu item that will hide the inspector. */
"Hide Inspector" = "Informationen ausblenden";

/* The title of the menu item that will hide the QL panel. */
"Hide Quick Look" = "Quick Look ausblenden";

/* The title of the menu item that will hide the zoom (status) bar. */
"Hide Status Bar" = "Statusleiste ausblenden";

/* Link to Store. */
"http://store.mindnode.com/" = "http://store.mindnode.com/";

/* Link to Store. */
"http://store.mindnode.com/mindnodepro" = "http://store.mindnode.com/mindnodepro";

/* Link to website. */
"http://www.mindnode.com/" = "http://www.mindnode.com/";

/* Link to video tutorials. */
"http://www.mindnode.com/mindnode/video-tutorials/" = "http://www.mindnode.com/mindnode/video-tutorials/";

/* The default title of the root node.
   The Name of the inserted root node if there is more than one root nodes during FreeMind exporting */
"Mind Map" = "Mind Map";

/* The title of the printing accessory view. Used in the print panel popup button. */
"MindNode Pro" = "MindNode Pro";

/* The default title of a new node. */
"New Node" = "Neuer Knoten";

/* Register Button in the node count exceeded sheet */
"Register" = "Registrieren";

/* Title of the register window when unregistered */
"Register MindNode Pro" = "MindNode Pro registrieren";

/* The title of the menu item that will show the inspector. */
"Show Inspector" = "Informationen einblenden";

/* The title of the menu item that will open the QL panel. */
"Show Quick Look" = "Quick Look einblenden";

/* The title of the menu item that will show the zoom (status) bar. */
"Show Status Bar" = "Statusleiste einblenden";

/* Title of the register window when registered */
"Thank you for registering MindNode Pro!" = "Vielen Dank für das Registrieren von MindNode Pro.";

/* No comment provided by engineer. */
"You can create more than %lu nodes when registering MindNode Pro." = "Die registrierte Version von MindNode Pro erlaubt das Erstellen von mehr als %lu Knoten.";

